const questions = [
    {
        id: 'questions1',
        question: 'В туре будет настоящий археолог с кисточкой?',
        answer: 'Иногда — да, особенно в экспедиционных поездках или при посещении активных раскопок. Но будьте готовы: современные археологи всё чаще вооружены не только кисточкой, но и планшетом с 3D-схемой, GPS-трекером, дроном для съёмки сверху и отличным чувством юмора. Копать руками — это романтика, но реальность часто включает лазерные сканеры, научные споры и кофе в термосе.',
        isActive: true
    },
    {
        id: 'questional2',
        question: 'Можно ли откопать себе сувенир?',
        answer: 'Можно',
        isActive: false
    },
    {
        id: 'questional3',
        question: 'Как забронировать тур?',
        answer: 'Пройти по ссылке',
        isActive: false
    },
    {
        id: 'questional4',
        question: 'Ловит ли вай-фай рядом с развалинами?',
        isActive: false
    }
]

export default questions;