const archeologyTours = [
    {
        id: 1,
        country: "Перу",
        title: "Уанчако и север Перу",
        description: "Север Перу и территории вокруг Уанчако были заселены более 3500 лет назад. Этот район привлекает внимание всего мира благодаря статьям в National Geographic и журнале Archeology о местах жертвоприношений и культуре Чиму.",
        durationDays: "10",
        price: "1800"
    },
    {
        id: 2,
        country: "Греция",
        title: "Эхо Афин: по следам философов и богов",
        description: "Погрузитесь в атмосферу античной Эллады, прогуливаясь по улицам Афин, Акрополю и театрам, где родилась демократия и философия.",
        durationDays: "14",
        price: "3500"
    },
    {
        id: 3,
        country: "Ирак",
        title: "Под песками Месопотамии",
        description: "Познакомьтесь с колыбелью человеческой цивилизации, пройдя по древним руинам Вавилона, Ура и других шумерских городов, где зародились письменность, первые города-государства и мифы, повлиявшие на культуру всего мира.",
        durationDays: "9",
        price: "2400"
    },
    {
        id: 4,
        country: "Италия, Тоскана",
        title: "Время Этрусков",
        description: "Узнайте о загадочном народе, который предшествовал римлянам, среди мягких холмов, некрополей и музеев Тосканы.",
        durationDays: "7",
        price: "2200"
    },
    {
        id: 5,
        country: "Сербия, Босния",
        title: "Балканы: древние тропы иллирийцев",
        description: "Путешествуйте по крепостям, курганам и пещерам Балкан, где жили племена задолго до прихода римлян и славян.",
        durationDays: "12",
        price: "2500"
    },
    {
        id: 6,
        country: "Англия",
        title: "Археологические раскопки у Стены Адриана, Англия",
        description: "Стена Адриана — впечатляющий объект Всемирного наследия ЮНЕСКО, протянувшийся на 73 мили через северную Британию.",
        durationDays: "10",
        price: "1600"
    },
    {
        id: 7,
        country: "Камбоджа",
        title: "Забытые храмы Ангкора",
        description: "Исследуйте гигантские храмовые комплексы в джунглях, где на камне запечатлены сцены древних эпосов и жизнь великой кхмерской империи.",
        durationDays: "8",
        price: "1400"
    },
    {
        id: 8,
        country: "Норвегия",
        title: "Следами викингов",
        description: "Пройдитесь по раскопкам кораблей, древним курганам и музеям, чтобы понять, кем были настоящие викинги — воины, мореплаватели и торговцы.",
        durationDays: "7",
        price: "1500"
    }
];

export default archeologyTours;